Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Appuie longuement sur un espace vide de l'écran d'accueil
de: Halte einen leeren Bereich des Home-Bildschirms gedrückt
en: Touch and hold an empty area of the Home Screen
es: Mantén pulsado un espacio vacío de la pantalla de inicio
it: Tieni premuto su uno spazio vuoto della schermata Home
ja: ホーム画面の何もない場所を長押しします
pt_br: Mantenha pressionado um espaço vazio da Tela de Início

source: Après ajout, il te restera %@ kcal.
de: Danach bleiben dir noch %@ kcal.
en: After adding, you'll have %@ kcal left.
es: Después de agregarlo, te quedarán %@ kcal.
it: Dopo l'aggiunta ti resteranno %@ kcal.
ja: 追加後の残りは %@ kcal です。
pt_br: Depois de adicionar, vão sobrar %@ kcal.

source: Après ajout, tu dépasseras ton objectif de %@ kcal.
de: Danach liegst du %@ kcal über deinem Ziel.
en: After adding, you'll be %@ kcal over your goal.
es: Después de agregarlo, superarás tu objetivo por %@ kcal.
it: Dopo l'aggiunta supererai il tuo obiettivo di %@ kcal.
ja: 追加すると目標を %@ kcal 超えます。
pt_br: Depois de adicionar, você vai passar da meta em %@ kcal.

source: Arachides grillées
de: Geröstete Erdnüsse
en: Roasted peanuts
es: Cacahuates tostados
it: Arachidi tostate
ja: ローストピーナッツ
pt_br: Amendoim torrado

source: Arcs seventies
de: Siebziger-Bögen
en: Seventies arcs
es: Arcos setenteros
it: Archi anni Settanta
ja: 70年代アーチ
pt_br: Arcos anos 70

source: Arctique
de: Arktis
en: Arctic
es: Ártico
it: Artico
ja: アークティック
pt_br: Ártico

source: Ardoise
de: Schiefer
en: Slate
es: Pizarra
it: Ardesia
ja: スレート
pt_br: Ardósia

source: Argent
de: Geld
en: Money
es: Dinero
it: Soldi
ja: お金
pt_br: Dinheiro

source: Argent lunaire, poussière d'étoiles et nuit profonde
de: Mondsilber, Sternenstaub und tiefe Nacht
en: Lunar silver, stardust and deep night
es: Plata lunar, polvo de estrellas y noche profunda
it: Argento lunare, polvere di stelle e notte profonda
ja: 月の銀色、星くず、深い夜
pt_br: Prata lunar, poeira de estrelas e noite profunda

source: Argentine
de: Argentinien
en: Argentina
es: Argentina
it: Argentina
ja: アルゼンチン
pt_br: Argentina

source: Armistice 1918
de: Waffenstillstand 1918
es: Armisticio 1918
it: Armistizio 1918
ja: 1918年休戦記念日
pt_br: Armistício 1918

source: Arrivée
de: Ankunft
en: Arrival
es: Llegada
it: Arrivo
ja: 到着
pt_br: Chegada

source: Arrivée %@
de: Anreise %@
en: Check-in %@
es: Llegada %@
it: Arrivo %@
ja: チェックイン %@
pt_br: Chegada %@

source: Arrivée %@ à %@
de: Check-in %@ um %@
en: Check-in %@ at %@
es: Llegada %@ a las %@
it: Arrivo %@ alle %@
ja: チェックイン %@ %@
pt_br: Chegada %@ às %@

source: Arrivée (CDG)
de: Ankunft (CDG)
en: Arrival (CDG)
es: Llegada (CDG)
it: Arrivo (CDG)
ja: 到着（CDG）
pt_br: Chegada (CDG)

source: Arrivée · %@
de: Ankunft · %@
en: Arrival · %@
es: Llegada · %@
it: Arrivo · %@
ja: 到着 · %@
pt_br: Chegada · %@

source: Arrondi
de: Abgerundet
en: Rounded
es: Redondeado
it: Arrotondato
ja: 角丸
pt_br: Arredondado

source: Arrondie
de: Abgerundet
en: Rounded
es: Redondeada
it: Arrotondato
ja: 丸ゴシック
pt_br: Arredondada

source: Arrondir le dos au retour.
de: Den Rücken beim Zurückgehen runden.
en: Rounding your back on the way back.
es: Redondear la espalda al volver.
it: Curvare la schiena al ritorno.
ja: 戻るときに背中を丸める。
pt_br: Arredondar as costas na volta.

source: Arrondir le dos.
de: Rücken runden.
en: Rounding the back.
es: Redondear la espalda.
it: Curvare la schiena.
ja: 背中を丸める。
pt_br: Arredondar as costas.

source: Arrondis le dos et rentre la tête (chat).
de: Mache einen runden Rücken und ziehe den Kopf ein (Katze).
en: Round your back and tuck your head (cat).
es: Redondea la espalda y mete la cabeza (gato).
it: Arrotonda la schiena e abbassa la testa (gatto).
ja: 背中を丸めて頭を入れます（ネコ）。
pt_br: Arredonde as costas e recolha a cabeça (gato).

source: Arrêter
de: Stopp
en: Stop
es: Detener
it: Ferma
ja: 停止
pt_br: Parar

source: Arrêter la session Focus
de: Focus-Sitzung beenden
en: Stop the Focus session
es: Detener la sesión de Focus
it: Interrompi la sessione Focus
ja: 集中セッションを停止
pt_br: Parar a sessão de Focus

source: Ascension
de: Christi Himmelfahrt
en: Ascension Day
es: Ascensión
it: Ascensione
ja: キリスト昇天祭
pt_br: Ascensão

source: Asperges
de: Spargel
en: Asparagus
es: Espárragos
it: Asparagi
ja: アスパラガス
pt_br: Aspargos

source: Assieds-toi sur les talons.
de: Setze dich auf die Fersen.
en: Sit back on your heels.
es: Siéntate sobre los talones.
it: Siediti sui talloni.
ja: かかとの上に座ります。
pt_br: Sente-se sobre os calcanhares.

source: Assiette shawarma au poulet
de: Hähnchen-Shawarma-Teller
en: Chicken shawarma plate
es: Plato de shawarma de pollo
it: Piatto di shawarma di pollo
ja: チキンシャワルマプレート
pt_br: Prato de shawarma de frango

source: Assis au bout d'un banc, jambes écartées, buste penché, l'arrière du bras contre l'intérieur de la cuisse.
de: Am Ende einer Bank sitzend, Beine gespreizt, Oberkörper vorgeneigt, Oberarmrückseite an der Innenseite des Oberschenkels.
en: Sitting at the end of a bench, legs apart, leaning forward, back of your arm against your inner thigh.
es: Sentado en la punta de un banco, piernas separadas, torso inclinado, parte trasera del brazo contra el interior del muslo.
it: Seduto in fondo a una panca, gambe divaricate, busto inclinato, retro del braccio contro l'interno della coscia.
ja: ベンチの端に座って脚を開き、上体を前傾させ、二の腕の裏を太ももの内側に当てた姿勢。
pt_br: Sentado na ponta de um banco, pernas afastadas, tronco inclinado, parte de trás do braço contra a parte interna da coxa.

source: Assis dans la machine, dos contre le dossier, coussins contre l'extérieur des genoux.
de: Setz dich ins Gerät, Rücken an der Lehne, Polster an der Außenseite der Knie.
en: Sit in the machine, back against the pad, cushions against the outside of your knees.
es: Siéntate en la máquina con la espalda contra el respaldo y las almohadillas en la parte exterior de las rodillas.
it: Siediti nella macchina, schiena contro lo schienale, cuscinetti contro l'esterno delle ginocchia.
ja: マシンに座り、背中を背もたれにつけ、パッドをひざの外側に当てます。
pt_br: Sente-se na máquina, costas no encosto, almofadas na parte externa dos joelhos.

source: Assis dans la machine, dos contre le dossier, coussins contre l'intérieur des genoux, jambes écartées.
de: Setz dich ins Gerät, Rücken an der Lehne, Polster an der Innenseite der Knie, Beine gespreizt.
en: Sit in the machine, back against the pad, cushions against the inside of your knees, legs apart.
es: Siéntate en la máquina con la espalda contra el respaldo, las almohadillas en la parte interior de las rodillas y las piernas abiertas.
it: Siediti nella macchina, schiena contro lo schienale, cuscinetti contro l'interno delle ginocchia, gambe aperte.
ja: マシンに座り、背中を背もたれにつけ、パッドをひざの内側に当てて脚を開きます。
pt_br: Sente-se na máquina, costas no encosto, almofadas na parte interna dos joelhos, pernas abertas.

source: Assis dans la machine, dos plaqué au dossier, pieds largeur de hanches sur la plateforme.
de: Sitzend im Gerät, Rücken an der Lehne, Füße hüftbreit auf der Plattform.
en: Seated in the machine, back flat against the backrest, feet hip-width apart on the platform.
es: Sentado en la máquina, espalda pegada al respaldo, pies al ancho de las caderas sobre la plataforma.
it: Seduto nella macchina, schiena aderente allo schienale, piedi alla larghezza del bacino sulla pedana.
ja: マシンに座り、背中を背もたれにつけ、足を腰幅にしてプラットフォームに置きましょう。
pt_br: Sentado na máquina, costas coladas no encosto, pés na largura do quadril na plataforma.

source: Assis face à la machine, poitrine contre l'appui, bras tendus devant toi sur les poignées à hauteur des épaules.
de: Sitzend mit Blick zur Maschine, Brust am Polster, Arme vor dir an den Griffen auf Schulterhöhe gestreckt.
en: Sitting facing the machine, chest against the pad, arms straight in front of you on the handles at shoulder height.
es: Sentado frente a la máquina, pecho contra el respaldo, brazos extendidos al frente en las manijas a la altura de los hombros.
it: Seduto di fronte alla macchina, petto contro l'appoggio, braccia tese davanti a te sulle maniglie all'altezza delle spalle.
ja: マシンに向かって座り、胸をパッドに当て、肩の高さのグリップを腕を伸ばして握った姿勢。
pt_br: Sentado de frente para a máquina, peito contra o apoio, braços estendidos à frente nas pegadas na altura dos ombros.

source: Assis ou debout, jambes tendues sans verrouiller les genoux.
de: Sitzen oder stehen, Beine gestreckt, Knie nicht durchdrücken.
en: Sit or stand with legs straight, without locking your knees.
es: Sentado o de pie, piernas estiradas sin bloquear las rodillas.
it: Seduto o in piedi, gambe tese senza bloccare le ginocchia.
ja: 座るか立って、ひざをロックせずに脚を伸ばします。
pt_br: Sentado ou em pé, pernas esticadas sem travar os joelhos.

source: Assis sur la machine, dos plaqué contre le dossier, poignées à hauteur des épaules, bras ouverts sur les côtés, coudes légèrement fléchis.
de: Sitze an der Maschine, Rücken fest an der Lehne, Griffe auf Schulterhöhe, Arme seitlich geöffnet, Ellbogen leicht gebeugt.
en: Sit on the machine, back flat against the pad, handles at shoulder height, arms open to the sides, elbows slightly bent.
es: Sentado en la máquina, espalda pegada al respaldo, agarres a la altura de los hombros, brazos abiertos a los lados, codos ligeramente flexionados.
it: Seduto sulla macchina, schiena aderente allo schienale, maniglie all'altezza delle spalle, braccia aperte ai lati, gomiti leggermente piegati.
ja: マシンに座り、背中をシートにしっかり付け、グリップを肩の高さに合わせ、腕は横に開き、ひじは軽く曲げます。
pt_br: Sentado na máquina, costas coladas no encosto, pegadas na altura dos ombros, braços abertos para os lados, cotovelos levemente flexionados.

source: Assis sur le vélo, selle réglée pour une jambe presque tendue en bas.
de: Auf dem Rad sitzen, Sattel so eingestellt, dass das Bein unten fast gestreckt ist.
en: Sit on the bike, saddle set so your leg is almost straight at the bottom.
es: Sentado en la bici, con el sillín a una altura que deje la pierna casi estirada abajo.
it: Seduto sulla bici, sella regolata in modo che la gamba sia quasi tesa in basso.
ja: バイクに座り、ペダルが下にきたとき脚がほぼ伸びる高さにサドルを合わせます。
pt_br: Sentado na bicicleta, com o selim regulado para a perna ficar quase esticada embaixo.

source: Assis sur un banc, avant-bras posés sur les cuisses, poignets dans le vide, barre en main paumes vers le haut.
de: Auf einer Bank sitzend, Unterarme auf den Oberschenkeln, Handgelenke frei, Langhantel im Untergriff.
en: Sitting on a bench, forearms resting on your thighs, wrists over the edge, bar in hand, palms up.
es: Sentado en un banco, antebrazos sobre los muslos, muñecas en el aire, barra en las manos con las palmas hacia arriba.
it: Seduto su una panca, avambracci appoggiati sulle cosce, polsi liberi, bilanciere in mano con i palmi in su.
ja: ベンチに座り、前腕を太ももに乗せて手首を外に出し、手のひらを上にしてバーを握った姿勢。
pt_br: Sentado em um banco, antebraços apoiados nas coxas, punhos para fora, barra nas mãos com as palmas para cima.

source: Assis à la machine, coussin sur le bas des cuisses, avant des pieds sur la marche.
de: Setz dich ans Gerät, Polster auf den unteren Oberschenkeln, Fußballen auf der Stufe.
en: Sit at the machine, pad on your lower thighs, balls of your feet on the step.
es: Siéntate en la máquina con la almohadilla sobre la parte baja de los muslos y la punta de los pies en el escalón.
it: Siediti alla macchina, cuscinetto sulla parte bassa delle cosce, avampiede sul gradino.
ja: マシンに座り、パッドを太ももの下側に乗せ、つま先側をステップに置きます。
pt_br: Sente-se na máquina, almofada na parte baixa das coxas, ponta dos pés no degrau.

source: Assis, coude appuyé contre l'intérieur de la cuisse.
de: Sitzend, Ellbogen an die Innenseite des Oberschenkels gestützt.
en: Seated, elbow braced against your inner thigh.
es: Sentado, con el codo apoyado en la parte interna del muslo.
it: Da seduto, gomito appoggiato all'interno della coscia.
ja: 座って、ひじを太ももの内側に当てます。
pt_br: Sentado, com o cotovelo apoiado na parte interna da coxa.

source: Assis, dos contre le dossier, haltères à hauteur des oreilles au départ.
de: Sitzen, Rücken an der Lehne, Kurzhanteln zu Beginn auf Ohrhöhe.
en: Sit with your back against the pad, dumbbells at ear level to start.
es: Sentado, con la espalda contra el respaldo y las mancuernas a la altura de las orejas al empezar.
it: Seduto, schiena contro lo schienale, manubri all'altezza delle orecchie in partenza.
ja: 背もたれに背中をつけて座り、スタートはダンベルを耳の高さに。
pt_br: Sentado, costas apoiadas no encosto, halteres na altura das orelhas no início.

source: Assis, dos contre le dossier, rouleau sur le bas des tibias.
de: Sitzend, Rücken an der Lehne, Polster auf den unteren Schienbeinen.
en: Seated, back against the backrest, pad on your lower shins.
es: Sentado, espalda contra el respaldo, rodillo sobre la parte baja de las espinillas.
it: Seduto, schiena contro lo schienale, rullo sulla parte bassa degli stinchi.
ja: 座って背中を背もたれにつけ、パッドをすねの下のほうに当てましょう。
pt_br: Sentado, costas no encosto, rolo na parte baixa das canelas.

source: Assis, genoux pliés, buste incliné en arrière (ou debout face à la poulie).
de: Sitzen, Knie gebeugt, Oberkörper nach hinten geneigt (oder stehend vor dem Kabelzug).
en: Sit with knees bent, torso leaning back (or stand facing the cable machine).
es: Sentado, rodillas flexionadas y torso inclinado hacia atrás (o de pie frente a la polea).
it: Seduto, ginocchia piegate, busto inclinato all'indietro (o in piedi davanti ai cavi).
ja: 座ってひざを曲げ、上体を後ろに倒します（またはケーブルの前に立ちます）。
pt_br: Sentado, joelhos dobrados, tronco inclinado para trás (ou em pé de frente para a polia).

source: Assis, pieds calés, dos droit, bras tendus vers la poignée.
de: Sitzend, Füße abgestützt, Rücken gerade, Arme gestreckt zum Griff.
en: Seated, feet braced, back straight, arms extended toward the handle.
es: Sentado, pies apoyados, espalda recta, brazos extendidos hacia el agarre.
it: Seduto, piedi appoggiati, schiena dritta, braccia tese verso la maniglia.
ja: 座って足を固定し、背中は真っすぐ、腕はハンドルに向けて伸ばしましょう。
pt_br: Sentado, pés apoiados, costas retas, braços esticados em direção à pegada.

source: Assis, pieds sanglés, bras tendus, tibias verticaux.
de: Sitzen, Füße fixiert, Arme gestreckt, Schienbeine senkrecht.
en: Sit with your feet strapped in, arms straight, shins vertical.
es: Sentado, pies sujetos, brazos estirados y espinillas verticales.
it: Seduto, piedi fissati, braccia tese, tibie verticali.
ja: 座って足をストラップで固定し、腕を伸ばし、すねは垂直にします。
pt_br: Sentado, pés presos, braços esticados, canelas na vertical.

source: Assis, resserre les jambes contre la résistance, reviens lentement.
de: Sitzend, schließe die Beine gegen den Widerstand, kehre langsam zurück.
en: Seated, squeeze your legs together against the resistance, return slowly.
es: Sentado, junta las piernas contra la resistencia y vuelve despacio.
it: Da seduto, stringi le gambe contro la resistenza, torna lentamente.
ja: 座って、抵抗に逆らって脚を閉じ、ゆっくり戻します。
pt_br: Sentado, feche as pernas contra a resistência e volte devagar.

source: Assis, écarte les jambes contre la résistance, reviens lentement.
de: Sitzend, spreize die Beine gegen den Widerstand, kehre langsam zurück.
en: Seated, push your legs apart against the resistance, return slowly.
es: Sentado, abre las piernas contra la resistencia y vuelve despacio.
it: Da seduto, allarga le gambe contro la resistenza, torna lentamente.
ja: 座って、抵抗に逆らって脚を開き、ゆっくり戻します。
pt_br: Sentado, abra as pernas contra a resistência e volte devagar.

source: Assomption
de: Mariä Himmelfahrt
en: Assumption
es: Asunción
it: Assunzione
ja: 聖母被昇天祭
pt_br: Assunção

source: Assurance
de: Versicherung
en: Insurance
es: Seguro
it: Assicurazione
ja: 保険
pt_br: Seguro

source: Assurance auto
de: Autoversicherung
en: Car insurance
es: Seguro del auto
it: Assicurazione auto
ja: 自動車保険
pt_br: Seguro do carro

source: Assurance voyage
de: Reiseversicherung
en: Travel insurance
es: Seguro de viaje
it: Assicurazione di viaggio
ja: 旅行保険
pt_br: Seguro viagem

source: Assurance, immatriculation, pneus : les prochaines dates à retenir.
de: Versicherung, Zulassung, Reifen: die nächsten Termine, die du dir merken solltest.
en: Insurance, registration, tires: the next dates to remember.
es: Seguro, matrícula, llantas: las próximas fechas que recordar.
it: Assicurazione, immatricolazione, gomme: le prossime date da ricordare.
ja: 保険、登録、タイヤ：覚えておきたい次の期日。
pt_br: Seguro, licenciamento, pneus: as próximas datas para lembrar.

source: Assurance, immatriculation, pneus d'hiver…
de: Versicherung, Zulassung, Winterreifen…
en: Insurance, registration, winter tires…
es: Seguro, registro, llantas de invierno…
it: Assicurazione, immatricolazione, gomme invernali…
ja: 保険、登録、冬用タイヤ…
pt_br: Seguro, licenciamento, pneus de inverno…

source: Assurance, prêt, stationnement
de: Versicherung, Kredit, Parken
en: Insurance, loan, parking
es: Seguro, préstamo, estacionamiento
it: Assicurazione, prestito, parcheggio
ja: 保険、ローン、駐車場
pt_br: Seguro, financiamento, estacionamento

source: Assurances
de: Versicherungen
en: Insurance
es: Seguros
it: Assicurazioni
ja: 保険
pt_br: Seguros

source: Athlète
de: Athlet
en: Athlete
es: Atleta
it: Atleta
ja: アスリート
pt_br: Atleta

source: Athènes
de: Athen
en: Athens
es: Atenas
it: Atene
ja: アテネ
pt_br: Atenas

source: Atterrir jambes tendues.
de: Mit gestreckten Beinen landen.
en: Landing with straight legs.
es: Aterrizar con las piernas estiradas.
it: Atterrare a gambe tese.
ja: 脚を伸ばしたまま着地する。
pt_br: Aterrissar com as pernas esticadas.

source: Atterrir sur les talons.
de: Auf den Fersen landen.
en: Landing on your heels.
es: Aterrizar sobre los talones.
it: Atterrare sui talloni.
ja: かかとで着地する。
pt_br: Aterrissar nos calcanhares.

source: Atterrissage
de: Landung
en: Landing
es: Aterrizaje
it: Atterraggio
ja: 着陸
pt_br: Pouso

source: Atterrissage silencieux, au centre de la boîte.
de: Leise Landung, in der Mitte der Box.
en: Quiet landing, in the center of the box.
es: Aterrizaje silencioso, en el centro del cajón.
it: Atterraggio silenzioso, al centro del box.
ja: ボックスの中央に、静かに着地しましょう。
pt_br: Aterrissagem silenciosa, no centro do caixote.

source: Atterrissage silencieux.
de: Leise landen.
en: Land quietly.
es: Aterrizaje silencioso.
it: Atterraggio silenzioso.
ja: 静かに着地。
pt_br: Aterrissagem silenciosa.

source: Atterrissage souple.
de: Weiche Landung.
en: Soft landing.
es: Aterrizaje suave.
it: Atterraggio morbido.
ja: やわらかく着地します。
pt_br: Aterrissagem suave.

source: Au
de: Bis
en: To
es: Al
it: Al
ja: 終了
pt_br: Até

source: Au moins jusqu'aux cuisses parallèles au sol si ta mobilité le permet, dos neutre.
de: Mindestens bis die Oberschenkel parallel zum Boden sind, wenn deine Beweglichkeit es zulässt, Rücken neutral.
en: At least until your thighs are parallel to the floor if your mobility allows, neutral back.
es: Al menos hasta que los muslos queden paralelos al suelo, si tu movilidad lo permite, con la espalda neutra.
it: Almeno fino alle cosce parallele al pavimento, se la tua mobilità lo permette, schiena neutra.
ja: 可動性が許せば、太ももが床と平行になるまで。背中はニュートラルに。
pt_br: Pelo menos até as coxas ficarem paralelas ao chão, se sua mobilidade permitir, com as costas neutras.

source: Au moins jusqu'aux cuisses parallèles, buste droit.
de: Mindestens bis die Oberschenkel parallel sind, Oberkörper aufrecht.
en: At least to parallel thighs, torso upright.
es: Al menos hasta que los muslos queden paralelos, torso erguido.
it: Almeno fino alle cosce parallele, busto dritto.
ja: 少なくとも太ももが平行になるまで、上体は起こしたまま。
pt_br: Pelo menos até as coxas ficarem paralelas, tronco reto.

source: Au volant
de: Am Steuer
en: Behind the wheel
es: Al volante
it: Al volante
ja: ドライブ
pt_br: Ao volante

source: Aube
de: Morgenrot
en: Dawn
es: Amanecer
it: Alba
ja: 夜明け
pt_br: Aurora

source: Aucun
de: Keine
en: None
es: Ninguno
it: Nessuno
ja: なし
pt_br: Nenhum

source: Aucun achat Premium trouvé pour ce compte Apple.
de: Für diesen Apple-Account wurde kein Premium-Kauf gefunden.
en: No Premium purchase found for this Apple account.
es: No se encontró ninguna compra de Premium para esta cuenta de Apple.
it: Nessun acquisto Premium trovato per questo account Apple.
ja: このApple Accountでは、Premiumの購入が見つかりませんでした。
pt_br: Nenhuma compra do Premium encontrada para esta conta Apple.

source: Aucun compte à créer
de: Kein Konto nötig
en: No account needed
es: Sin cuenta que crear
it: Nessun account da creare
ja: アカウント登録不要
pt_br: Nenhuma conta para criar

source: Aucun examen noté. Ajoute-les dès que tu connais les dates : le compte à rebours et le temps révisé s'affichent ici.
de: Noch keine Prüfungen. Trag sie ein, sobald du die Termine kennst: Countdown und Lernzeit erscheinen dann hier.
en: No exams yet. Add them once you know the dates: the countdown and study time will show up here.
es: Aún no hay exámenes. Añádelos en cuanto sepas las fechas: la cuenta regresiva y el tiempo de estudio aparecerán aquí.
it: Nessun esame segnato. Aggiungili appena conosci le date: il conto alla rovescia e il tempo di studio compaiono qui.
ja: 試験はまだありません。日程がわかったら追加しましょう。カウントダウンと勉強時間がここに表示されます。
pt_br: Nenhuma prova registrada. Adicione assim que souber as datas: a contagem regressiva e o tempo de estudo aparecem aqui.

source: Aucun exercice ne correspond. Essaie un autre mot ou retire un filtre.
de: Keine Übung passt. Versuche ein anderes Wort oder entferne einen Filter.
en: No exercise matches. Try another word or remove a filter.
es: Ningún ejercicio coincide. Prueba con otra palabra o quita un filtro.
it: Nessun esercizio corrisponde. Prova un'altra parola o rimuovi un filtro.
ja: 一致する種目がありません。別のキーワードを試すか、フィルタを外してください。
pt_br: Nenhum exercício corresponde. Tente outra palavra ou remova um filtro.

source: Aucun favori
de: Keine Favoriten
en: No favorites
es: Sin favoritos
it: Nessun preferito
ja: お気に入りなし
pt_br: Nenhum favorito

source: Aucun jour férié trouvé.
de: Keine Feiertage gefunden.
en: No holidays found.
es: No se encontraron festivos.
it: Nessun giorno festivo trovato.
ja: 祝日が見つかりません。
pt_br: Nenhum feriado encontrado.

source: Aucun montant
de: Keine Beträge
en: No amounts
es: Sin importes
it: Nessun importo
ja: 金額なし
pt_br: Nenhum valor

source: Aucun plein noté. À chaque plein, note les litres, le prix et le compteur : la consommation se calcule entre deux pleins complets.
de: Keine Tankfüllung eingetragen. Trage bei jedem Tanken Liter, Preis und Kilometerstand ein: Der Verbrauch wird zwischen zwei vollen Tankfüllungen berechnet.
en: No fill-ups logged. At each fill-up, log the liters, the price and the odometer: consumption is calculated between two full fill-ups.
es: Aún no hay cargas anotadas. En cada carga, anota los litros, el precio y el odómetro: el consumo se calcula entre dos cargas completas.
it: Nessun pieno registrato. A ogni pieno, registra i litri, il prezzo e il contachilometri: il consumo si calcola tra due pieni completi.
ja: 給油の記録がありません。給油のたびにリットル数、価格、走行距離計の値を記録してください。燃費は満タン給油2回の間で計算されます。
pt_br: Nenhum abastecimento anotado. A cada abastecimento, anote os litros, o preço e o odômetro: o consumo é calculado entre dois abastecimentos completos.

source: Aucun produit trouvé pour « %@ ».
de: Kein Produkt für „%@“ gefunden.
en: No product found for “%@”.
es: No se encontró ningún producto para “%@”.
it: Nessun prodotto trovato per «%@».
ja: 「%@」に一致する商品が見つかりません。
pt_br: Nenhum produto encontrado para “%@”.
